-- 表的数据：sline_member_order --
INSERT INTO `sline_member_order` VALUES
('1','0209232343','1','2',NULL,'0','3','九寨沟山河国际大酒店(商务间)','3',NULL,NULL,NULL,NULL,NULL,'0.00',NULL,NULL,'0','0','1','','18682752879','','',NULL,'0','1442990646',NULL,'0','2','1','10','0','3','1','0','0.00','0',NULL,'0','1','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('2','0209230187','1','2',NULL,'0','3','九寨沟山河国际大酒店(商务间)','3',NULL,'999.00',NULL,NULL,NULL,'0.00','2015-9-25','1','0','0','1','','18682752879','','',NULL,'0','1442990646',NULL,'0','2','1','10','0','3','1','0','0.00','0','0','1','0','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('3','0309235961','1','3',NULL,'0','3','金龙旅游大巴(包车)','4',NULL,'1199.00',NULL,NULL,NULL,NULL,'2015-10-1','1','0','0','1','','18682752879','','',NULL,'0','1442996158',NULL,'0','2','1','10','0','0','1','0','0.00','0','0','0','0','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('4','0509239093','1','5',NULL,'0','3','九寨沟犀牛海(犀牛海门票)','3',NULL,'100.00',NULL,NULL,NULL,'0.00','2015-09-23','1','0','0','1','','18682752879','','',NULL,'0','1442999148',NULL,'0','2','1','10','0','4','1','0','0.00','0','0','0','0','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('5','0509248622','4','5',NULL,'0','3','九寨沟犀牛海(犀牛海门票)','3',NULL,'100.00',NULL,NULL,NULL,'0.00','2015-09-24','1','0','1','2','','13551891211','','',NULL,'0','1443066079',NULL,'1','2','1','10','0','4','1','0','0.00','0','0','0','0','','36,38,40','0','0','0','1','后台',NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('6','1309247388','1','13',NULL,'0','3','九寨沟珍珠滩门票团购特卖','3',NULL,'35.00',NULL,NULL,NULL,NULL,'2015-09-24','1','0','0','1','','18682752879','','',NULL,'0','1443074938',NULL,'0','2','1','10','0','0','1','0','0.00','0','0','0','0','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('7','0210080531','5','2',NULL,'0','3','九寨沟山河国际大酒店(商务间)','3',NULL,NULL,NULL,NULL,NULL,'0.00',NULL,NULL,'0','0','1','','13551893416','','',NULL,'0','1444286003',NULL,'0','2','1','10','0','3','1','0','0.00','0',NULL,'0','1','','36,38,40','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('8','0210087938','5','2',NULL,'0','3','九寨沟山河国际大酒店(商务间)','3',NULL,'999.00',NULL,NULL,NULL,'0.00','2015-10-8','1','0','0','1','','13551893416','','',NULL,'0','1444286003',NULL,'0','2','1','10','0','3','1','0','0.00','1','0','10','0','','36,38,40','0','0','1','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

INSERT INTO `sline_member_order` VALUES
('9','0112118872','6','1',NULL,'0','8','12(跟团)','9',NULL,'12.00',NULL,NULL,NULL,'0.00','2015-12-12','1','0','0','1','出差','13551893411','',NULL,NULL,'0','1449805642',NULL,'0','0','0','1','0','6','1','0','0.00','0','0','0','0','','37,43','0','0','0','1',NULL,NULL,NULL,'0',NULL,NULL,NULL,NULL);-- <xjx> --

